//                              _(\_/)
//                            ,((((^`\
//                           ((((  (6 \
//                         ,((((( ,    \
//     ,,,_              ,(((((  /"._  ,`,
//    ((((\\ ,...       ,((((   /    `-.-'
//    )))  ;'    `"'"'""((((   (
//   (((  /            (((      \
//    )) |                      |
//   ((  |        .       '     |
//   ))  \     _ '      `t   ,.')
//   (   |   y;- -,-""'"-.\   \/
//   )   / ./  ) /         `\  \
//      |./   ( (           / /'
//      ||     \\          //'|
//      ||      \\       _//'||
//      ||       ))     |_/  ||
//      \_\     |_/          ||
//      `'"                  \_\
//                           `'"
//

module.exports = {
        标题: "标题",
        分类: "分类",
        账号: "账号",
        密码: "密码",
        网址: "网址",
        绑定手机: "绑定手机",
        描述: "描述",

        
        请输入标题: "请输入标题",
        请输入邮箱地址: "请输入邮箱地址",
        请输入邮箱密码: "请输入邮箱密码",
        请输入访问该邮箱的网址: "请输入访问该邮箱的网址",
        请输入该邮箱绑定的手机号码: "请输入该邮箱绑定的手机号码",
        请输入关于该邮箱绑定的描述: "请输入关于该邮箱绑定的描述"
    
};


